@extends('layout')

@section('content')
    <div class="text__color" style="background: #800000; height:80%;">
        <div class="text">
            <h1>Информация <span>об организации</span></h1><br><br>
            <div class="centre">
                <p>Курская региональная общественная организация <span>«Центр региональных исследований и поддержки социальных инициатив Курской области»</span> была основана октябре 2018 года ведущими социологами региона и сотрудниками Центра регионального развития, и стала первой региональной некоммерческой организацией в сфере проведения социологических исследований и поддержки социальных инициатив Курской области.</p>
                <p class="mission">Миссия Центра региональных исследований заключается в распространении идеологии о необходимости практических исследований в жизни общества.</p>
            </div>

        </div>
    </div>


    <div class="text__too" style="margin-left: 500px; width: 100%; height:750px;">
        <div class="purpose">
            <p>Организация создана, прежде всего, с целью изучения проблем регионального развития, анализа и прогнозирования общественно-политической и социально-экономической ситуации в Курской области, а также для поддержки, сопровождения и практической реализации общественно значимых инициатив в регионе. </p>
            <p>Сегодня в команду Центра региональных исследований входят кандидаты социологических наук, практикующие исследователи и юристы, проектные менеджеры.</p>
        </div>
    </div>
    <div class="regulation">
        <div class="regu">

        </div>

@endsection
